export default `
[00:01.19]胡歌 - 六月的雨
[00:20.96]一场雨 把我困在这里
[00:24.45]你冷漠的表情 会让我伤心
[00:29.45]六月的雨 就是无情的你
[00:34.33]伴随着点点滴滴 痛击我心里
[00:39.32]我不相信 你不是故意的
[00:43.81]却为何把我 丢弃在风雨里
[00:48.89]我不忍心 也不想背叛你
[00:53.58]惟有默默等你 回心转意
[00:59.29]
[01:00.37]我没有放弃 也不会离你而去
[01:05.16]哪怕要分开 我依然等你
[01:09.95]我全心全意 等你的消息
[01:14.74]总会有一天 你会相信我 我爱你
[01:21.02]一场雨 想念你
[01:23.52]在我的心中都不可比拟
[01:29.53]
[01:30.71]你走了 什么都已经消失在风雨里
[01:40.46]一场雨 想念你 我爱你
[01:59.33]一场雨 把我困在这里
[02:02.83]你冷漠的表情 会让我伤心
[02:07.81]六月的雨 就是无情的你
[02:12.50]伴随着点点滴滴 痛击我心里
[02:17.19]我不相信 你不是故意的
[02:22.18]却为何把我 丢弃在风雨里
[02:27.17]我不忍心 也不想背叛你
[02:31.76]惟有默默等你 回心转意
[02:38.43]
[02:39.34]我没有放弃 也不会离你而去
[02:43.43]哪怕要分开 我依然等你
[02:48.22]我全心全意 等你的消息
[02:53.11]总会有一天 你会相信我 我爱你
[02:59.60]一场雨 想念你
[03:01.89]在我的心中都不可比拟
[03:08.99]你走了 什么都已经消失在风雨里
[03:18.66]一场雨 想念你 我爱你
`